
import FAQItem from "../components/questions/Questions"
import styles from "./ForthScreen.module.css"

const ForthScreen=()=>{


return <>
<div className={styles.title}>אתן שואלות ואני עונה</div>
<FAQItem 
        question="מי מבטיח לי שאצליח להגיע לתוצאות אחרי הקורס?"
        answer="כל תלמידה שמגיעה אליי מקבלת את כל הביטחון והידע להתחיל לעסוק בתחום ישר אחרי הקורס. את מקבלת ליווי צמוד ממני לכל התייעצות ולכל שאלה. העבודה המעשית בקורס שלי היא על מודליסטיות כדי שתקבלו את הביטחון המלא לעבוד בתחום! ההצלחה שלך תלויה באהבה למקצוע התמדה ונחישות."
      />
      
      <FAQItem 
        question="התאכזבתי מקורס דומה בעבר, מי מבטיח לי שהפעם יהיה שונה?"
        answer="הקורס שלי מוגבל עד 3 תלמידות בכל מחזור.אני מקפידה על יחס אישי ומקצועי. אני מלווה אותך יד ביד לאורך כל הקורס וגם אחריו. אשמח לשמוע מה גרם לך להתאכזב מהקורס הקודם כדי להבטיח שתקבלי בדיוק את מה שאת צריכה להצלחה."
      />
      
      <FAQItem 
        question="השוק רווי במתחרות, למה שדווקא אני אצליח?"
        answer="העבודה בתחום הביוטי היא ללא הפסקה! השם מתפשט מפה לאוזן, וכמו שיש מתחרות ככה יש גם ביקוש. תאמיני בעצמך ותהיי מוכנה למחיר ההצלחה , יש המון אתגרים בדרך ולא תמיד ההצלחה באה מיד, אבל עם נחישות והתמדה מקסימלית - את תגיעי להצלחה!"
      />


      <FAQItem 
        question="האם החלקה ביתית באמת יעילה?"
        answer="עם תוצאות לא מתווכחים!החלקה ביתית היא פתרון מעולה למי שרוצה לחסוך בעלויות ובזמן. החומרים מאושרים במשרד הבריאות, מחליקים ומשפרים את מראה ומגע השיער. התוצאות מדברות בעד עצמן."
      />
</>


}
export default ForthScreen