
import FAQItem from "../components/questions/Questions"
import styles from "./ForthScreen.module.css"

const ForthScreen=()=>{


return <>
<div className={styles.title}>אתן שואלות ואני עונה</div>
<FAQItem 
        question="מי מבטיח לי שאצליח להגיע לתוצאות אחרי הקורס?"
        answer="כל לקוחה שמגיעה אלי מקבלת את כל הביטחון והידע להתחיל לעסוק בתחום ישר אחרי הקורס. את מקבלת ליווי צמוד ממני לכל שאלה והתייעצות. אתן עובדות על מודליסטית ובאמת מתעסקות בתחום! ההצלחה שלך תלויה בשלושה גורמים מרכזיים: התמדה, נחישות וסבלנות."
      />
      
      <FAQItem 
        question="התאכזבתי מקורס דומה בעבר, מי מבטיח לי שהפעם יהיה שונה?"
        answer="הקורס שלי מוגבל לעד 3 בנות בלבד בכל מחזור, מה שמבטיח יחס אישי ומקצועי. אני איתך יד ביד לאורך כל הקורס וכמובן גם אחריו. אשמח לשמוע מה גרם לך להתאכזב מהקורס הקודם כדי להבטיח שתקבלי בדיוק את מה שאת צריכה להצלחה."
      />
      
      <FAQItem 
        question="השוק רווי במתחרות, למה שדווקא אני אצליח?"
        answer="תחום הביוטי לא נגמר! הוא מתפשט מפה לאוזן וכמו שיש מתחרות ככה יש ביקוש. חשוב להבין - את תצטרכי להגיע מוכנה להתמיד, להקריב ולהיות רעבה להצליח! כדי להצליח צריך לעבוד! תהיי מוכנה למחיר ההצלחה, יש המון אתגרים בדרך ולא תמיד ההצלחה באה מיד, אבל עם נחישות והתמדה מקסימלית - ההצלחה בהחלט תגיע."
      />


      <FAQItem 
        question="האם החלקה ביתית באמת יעילה?"
        answer="בהחלט! החלקה ביתית היא פתרון מעולה למי שרוצה לחסוך בעלויות ובזמן. המוצר שאני עובדת איתו ניתן לשימוש עד 3 פעמים, והתוצאות מדברות בעד עצמן - יש לנו המון פידבקים חיוביים מלקוחות מרוצות."
      />
</>


}
export default ForthScreen